{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "": 0,
      "!": 1,
      "$": 2,
      "&": 3,
      "'": 4,
      ",": 5,
      "-": 6,
      ".": 7,
      "3": 8,
      ":": 9,
      ";": 10,
      "?": 11,
      "A": 12,
      "B": 13,
      "C": 14,
      "D": 15,
      "E": 16,
      "F": 17,
      "G": 18,
      "H": 19,
      "I": 20,
      "J": 21,
      "K": 22,
      "L": 23,
      "M": 24,
      "N": 25,
      "O": 26,
      "P": 27,
      "Q": 28,
      "R": 29,
      "S": 30,
      "T": 31,
      "U": 32,
      "V": 33,
      "W": 34,
      "X": 35,
      "Y": 36,
      "Z": 37,
      "a": 38,
      "b": 39,
      "c": 40,
      "d": 41,
      "e": 42,
      "f": 43,
      "g": 44,
      "h": 45,
      "i": 46,
      "j": 47,
      "k": 48,
      "l": 49,
      "m": 50,
      "n": 51,
      "o": 52,
      "p": 53,
      "q": 54,
      "r": 55,
      "s": 56,
      "t": 57,
      "u": 58,
      "v": 59,
      "w": 60,
      "x": 61,
      "y": 62,
      "z": 63,
      "Ċ": 64,
      "Ġ": 65,
      "Ġt": 66,
      "he": 67,
      "Ġa": 68,
      "ou": 69,
      "Ġs": 70,
      "Ġm": 71,
      "Ġw": 72,
      "in": 73,
      "re": 74,
      "ha": 75,
      "Ġthe": 76,
      "nd": 77,
      "Ġb": 78,
      "is": 79,
      "or": 80,
      "ĠĊ": 81,
      "Ġf": 82,
      "ĠI": 83,
      "er": 84,
      "ll": 85,
      "it": 86,
      "on": 87,
      "Ġd": 88,
      "Ġc": 89,
      "Ġn": 90,
      "Ġl": 91,
      "Ġy": 92,
      "es": 93,
      "en": 94,
      "Ġth": 95,
      "ar": 96,
      "Ġh": 97,
      "Ġo": 98,
      "Ġto": 99,
      "Ġyou": 100,
      "Ġp": 101,
      "ĠT": 102,
      "hat": 103,
      "ĠA": 104,
      "Ġhe": 105,
      "ve": 106,
      "ot": 107,
      "Ġand": 108,
      "st": 109,
      "ow": 110,
      "ing": 111,
      "Ġof": 112,
      "an": 113,
      "om": 114,
      "Ġg": 115,
      "at": 116,
      "Ġbe": 117,
      "ĠW": 118,
      "se": 119,
      "Ġmy": 120,
      "Ġin": 121,
      "Ġha": 122,
      "ce": 123,
      "le": 124,
      "ay": 125,
      "ld": 126,
      "ir": 127,
      "et": 128,
      "ed": 129,
      "ut": 130,
      "ĠB": 131,
      "Ġme": 132,
      "im": 133,
      "ĠS": 134,
      "ith": 135,
      "Ġnot": 136,
      "'s": 137,
      "ĠH": 138,
      "ch": 139,
      "Ġthat": 140,
      "Ġis": 141,
      "ĠM": 142,
      "gh": 143,
      "ĠAnd": 144,
      "Ġfor": 145,
      "Ġu": 146,
      "ke": 147,
      "ĠC": 148,
      "Ġwe": 149,
      "our": 150,
      "oo": 151,
      "ill": 152,
      "Ġe": 153,
      "Ġwith": 154,
      "her": 155,
      "Ġit": 156,
      "ent": 157,
      "Ġyour": 158,
      "ad": 159,
      "ri": 160,
      "ĠO": 161,
      "Ġthou": 162,
      "Ġst": 163,
      "Ġk": 164,
      "ĠL": 165,
      "'d": 166,
      "ome": 167,
      "Ġhis": 168,
      "ĠF": 169,
      "ĠG": 170,
      "ght": 171,
      "EN": 172,
      "Ġre": 173,
      "ord": 174,
      "id": 175,
      "ra": 176,
      "ĠThe": 177,
      "Ġhave": 178,
      "Ġhim": 179,
      "IN": 180,
      "ly": 181,
      "Ġli": 182,
      "as": 183,
      "ĠP": 184,
      "Ġthis": 185,
      "ur": 186,
      "IO": 187,
      "al": 188,
      "Ġso": 189,
      "Ġas": 190,
      "Ġde": 191,
      "Ġon": 192,
      "ĠR": 193,
      "ore": 194,
      "ro": 195,
      "ĠN": 196,
      "hi": 197,
      "ould": 198,
      "ood": 199,
      "AR": 200,
      "ck": 201,
      "ain": 202,
      "ver": 203,
      "ĠY": 204,
      "est": 205,
      "Ġsha": 206,
      "Ġthy": 207,
      "ess": 208,
      "Ġwill": 209,
      "Ġdo": 210,
      "ea": 211,
      "Ġno": 212,
      "am": 213,
      "ĠE": 214,
      "Ġbut": 215,
      "ĠD": 216,
      "us": 217,
      "Ġse": 218,
      "US": 219,
      "if": 220,
      "Ġ'": 221,
      "ge": 222,
      "Ġall": 223,
      "and": 224,
      "ĠTh": 225,
      "Ġsu": 226,
      "ake": 227,
      "ĠTo": 228,
      "Ġher": 229,
      "ru": 230,
      "ion": 231,
      "Ġan": 232,
      "ĠK": 233,
      "Ġlo": 234,
      "ter": 235,
      "ard": 236,
      "han": 237,
      "Ġsp": 238,
      "ell": 239,
      "ear": 240,
      "Ġthee": 241,
      "Ġfa": 242,
      "Ġshall": 243,
      "Ġour": 244,
      "Ġby": 245,
      "th": 246,
      "UC": 247,
      "Ġare": 248,
      "il": 249,
      "ING": 250,
      "Ġne": 251,
      "Ġkn": 252,
      "rom": 253,
      "ho": 254,
      "Ġv": 255,
      "ĠThat": 256,
      "ER": 257,
      "OR": 258,
      "ast": 259,
      "ct": 260,
      "ous": 261,
      "Ġwhat": 262,
      "Ġsh": 263,
      "ight": 264,
      "ul": 265,
      "ET": 266,
      "ant": 267,
      "Ġup": 268,
      "Ġgood": 269,
      "sel": 270,
      "qu": 271,
      "ĠBut": 272,
      "art": 273,
      "row": 274,
      "ine": 275,
      "Ġcom": 276,
      "ath": 277,
      "Ġmu": 278,
      "Ġlord": 279,
      "hich": 280,
      "nt": 281,
      "Ġpr": 282,
      "Ġman": 283,
      "'ll": 284,
      "Ġat": 285,
      "ĠV": 286,
      "one": 287,
      "Ġwhe": 288,
      "Ġcon": 289,
      "ĠWhat": 290,
      "Ġam": 291,
      "end": 292,
      "ic": 293,
      "ES": 294,
      "ble": 295,
      "ry": 296,
      "Ġfrom": 297,
      "ong": 298,
      "ie": 299,
      "Ġshe": 300,
      "Ġbl": 301,
      "ive": 302,
      "ven": 303,
      "Ġgo": 304,
      "Ġmore": 305,
      "ĠFor": 306,
      "Ġthem": 307,
      "em": 308,
      "Ġwas": 309,
      "IC": 310,
      "out": 311,
      "au": 312,
      "Ġsir": 313,
      "other": 314,
      "are": 315,
      "oth": 316,
      "ol": 317,
      "Ġif": 318,
      "Ġnow": 319,
      "ĠHe": 320,
      "Ġhat": 321,
      "Ġthere": 322,
      "Ġwould": 323,
      "AN": 324,
      "ost": 325,
      "Ġknow": 326,
      "Ġcan": 327,
      "LO": 328,
      "ind": 329,
      "ers": 330,
      "IUS": 331,
      "ep": 332,
      "self": 333,
      "Ġsay": 334,
      "ARD": 335,
      "ĠKING": 336,
      "ather": 337,
      "ond": 338,
      "res": 339,
      "ate": 340,
      "fe": 341,
      "Ġsw": 342,
      "Ġhere": 343,
      "Ġlove": 344,
      "Ġtheir": 345,
      "Ġor": 346,
      "Ġthan": 347,
      "ĠMy": 348,
      "Ġbr": 349,
      "pp": 350,
      "--": 351,
      "Ġthey": 352,
      "Ġus": 353,
      "Ġking": 354,
      "Ġthen": 355,
      "all": 356,
      "Ġar": 357,
      "od": 358,
      "Ġlet": 359,
      "Ġun": 360,
      "ig": 361,
      "Ġwor": 362,
      "ure": 363,
      "ink": 364,
      "Ġmay": 365,
      "hy": 366,
      "Ġcome": 367,
      "ame": 368,
      "fore": 369,
      "ort": 370,
      "ĠAs": 371,
      "Ġqu": 372,
      "ook": 373,
      "Ġwell": 374,
      "el": 375,
      "ish": 376,
      "LI": 377,
      "ĠWhe": 378,
      "Ġj": 379,
      "KE": 380,
      "ves": 381,
      "Ġone": 382,
      "Ġhath": 383,
      "irst": 384,
      "Ġmake": 385,
      "ĠYou": 386,
      "Ġgra": 387,
      "reat": 388,
      "ak": 389,
      "ng": 390,
      "Ġmust": 391,
      "gain": 392,
      "ound": 393,
      "Ġwere": 394,
      "Ġho": 395,
      "Ġsee": 396,
      "Ġshould": 397,
      "Ġlike": 398,
      "ci": 399,
      "Ġpro": 400,
      "ue": 401,
      "eak": 402,
      "TIO": 403,
      "Ġsa": 404,
      "ity": 405,
      "Ġmad": 406,
      "Ġpl": 407,
      "Ġfather": 408,
      "Ġhad": 409,
      "um": 410,
      "Ġdid": 411,
      "Ġupon": 412,
      "OM": 413,
      "ime": 414,
      "pe": 415,
      "Ġtoo": 416,
      "ice": 417,
      "ON": 418,
      "ĠJ": 419,
      "Ġdis": 420,
      "ence": 421,
      "Ġdeath": 422,
      "ward": 423,
      "Ġwhich": 424,
      "Ġen": 425,
      "ĠIf": 426,
      "ose": 427,
      "own": 428,
      "Ġspeak": 429,
      "Ġpo": 430,
      "Ġwhen": 431,
      "ful": 432,
      "Ġout": 433,
      "Ġfri": 434,
      "Ġhow": 435,
      "entle": 436,
      "io": 437,
      "pt": 438,
      "un": 439,
      "Ġagain": 440,
      "ICH": 441,
      "ĠRICH": 442,
      "Ġtru": 443,
      "OL": 444,
      "UKE": 445,
      "de": 446,
      "ĠDUKE": 447,
      "man": 448,
      "Ġheart": 449,
      "Ġyet": 450,
      "ick": 451,
      "Ġhand": 452,
      "very": 453,
      "ĠWith": 454,
      "ĠRICHARD": 455,
      "Ġwho": 456,
      "ENTIO": 457,
      "ĠThou": 458,
      "Ġsome": 459,
      "ĠWe": 460,
      "ign": 461,
      "ance": 462,
      "ĠWhich": 463,
      "Ġmar": 464,
      "Ġhon": 465,
      "nce": 466,
      "ies": 467,
      "Ġr": 468,
      "Ġson": 469,
      "ĠIn": 470,
      "ire": 471,
      "Ġmine": 472,
      "Ġoff": 473,
      "ist": 474,
      "Ġal": 475,
      "ince": 476,
      "INC": 477,
      "har": 478,
      "orn": 479,
      "ack": 480,
      "ĠWhy": 481,
      "'t": 482,
      "wn": 483,
      "ĠOf": 484,
      "ĠGod": 485,
      "EL": 486,
      "Ġtime": 487,
      "Ġhea": 488,
      "Ġsuch": 489,
      "oy": 490,
      "ĠFirst": 491,
      "Ġhear": 492,
      "ĠSo": 493,
      "ness": 494,
      "Ġbrother": 495,
      "ec": 496,
      "Ġthese": 497,
      "ĠCl": 498,
      "Ġblood": 499,
      "Ġab": 500,
      "ither": 501,
      "Ġex": 502,
      "Ġgive": 503,
      "UE": 504,
      "Ġfo": 505,
      "ĠIs": 506,
      "Ġday": 507,
      "ĠNo": 508,
      "Ġear": 509,
      "Ġro": 510,
      "Ġlook": 511,
      "Ġthink": 512,
      "Ġtell": 513,
      "ĠII": 514,
      "ĠHow": 515,
      "Ġlife": 516,
      "TER": 517,
      "ise": 518,
      "Ġey": 519,
      "AB": 520,
      "eet": 521,
      "Ġwhere": 522,
      "Ġtake": 523,
      "Ġword": 524,
      "UCH": 525,
      "oul": 526,
      "Ġfriend": 527,
      "ther": 528,
      "ĠQ": 529,
      "ĠThis": 530,
      "ag": 531,
      "age": 532,
      "Ġdes": 533,
      "ĠGLO": 534,
      "UCES": 535,
      "ĠGLOUCES": 536,
      "ĠGLOUCESTER": 537,
      "ef": 538,
      "een": 539,
      "erv": 540,
      "ĠCome": 541,
      "ust": 542,
      "Ġgentle": 543,
      "ady": 544,
      "rown": 545,
      "ings": 546,
      "ĠLord": 547,
      "ĠU": 548,
      "Ġri": 549,
      "urse": 550,
      "ave": 551,
      "RY": 552,
      "ase": 553,
      "ĠRome": 554,
      "tis": 555,
      "Ġlea": 556,
      "ĠVINC": 557,
      "Ġart": 558,
      "UEEN": 559,
      "ĠQUEEN": 560,
      "ĠVINCENTIO": 561,
      "way": 562,
      "Ġwar": 563,
      "ĠOF": 564,
      "Ġmost": 565,
      "Ġhonour": 566,
      "Ġfl": 567,
      "ĠMar": 568,
      "Ġmuch": 569,
      "UM": 570,
      "LAN": 571,
      "Ġsl": 572,
      "ĠWhere": 573,
      "AM": 574,
      "urn": 575,
      "Ġmade": 576,
      "Ġtw": 577,
      "ment": 578,
      "Ġfear": 579,
      "Ġhast": 580,
      "ĠNow": 581,
      "ĠWho": 582,
      "Ġbet": 583,
      "ĠHEN": 584,
      "aught": 585,
      "ĠHENRY": 586,
      "Ġcou": 587,
      "Ġgreat": 588,
      "ĠBe": 589,
      "ber": 590,
      "not": 591,
      "Ġbre": 592,
      "ved": 593,
      "Ġnever": 594,
      "Ġfair": 595,
      "Ġnew": 596,
      "cc": 597,
      "ee": 598,
      "ss": 599,
      "Ġaf": 600,
      "ower": 601,
      "ap": 602,
      "igh": 603,
      "Ġmen": 604,
      "ĠAN": 605,
      "tle": 606,
      "orrow": 607,
      "ĠYour": 608,
      "aster": 609,
      "uke": 610,
      "ĠIt": 611,
      "iz": 612,
      "ough": 613,
      "ĠYOR": 614,
      "ĠYORK": 615,
      "Ġcall": 616,
      "Ġpart": 617,
      "Ġany": 618,
      "Ġra": 619,
      "ation": 620,
      "ĠOr": 621,
      "INIUS": 622,
      "ST": 623,
      "Ġad": 624,
      "ree": 625,
      "ide": 626,
      "Ġcomm": 627,
      "Ġcannot": 628,
      "Ġpre": 629,
      "Ġstand": 630,
      "Ġtrue": 631,
      "Ġheaven": 632,
      "Ġname": 633,
      "ĠPET": 634,
      "AU": 635,
      "Ġbeen": 636,
      "Ġpray": 637,
      "hing": 638,
      "old": 639,
      "Ġcl": 640,
      "Ġsweet": 641,
      "DW": 642,
      "Ġper": 643,
      "Ġple": 644,
      "ĠEDW": 645,
      "ĠEDWARD": 646,
      "ple": 647,
      "ĠGR": 648,
      ",--": 649,
      "Ġdoth": 650,
      "Ġnoble": 651,
      "Ġwr": 652,
      "Ġown": 653,
      "ears": 654,
      "ĠLUC": 655,
      "ouse": 656,
      "Ġdone": 657,
      "ĠThere": 658,
      "ull": 659,
      "Ġtr": 660,
      "Ġway": 661,
      "Ġother": 662,
      "Ġhead": 663,
      "ife": 664,
      "RO": 665,
      "aw": 666,
      "Ġmean": 667,
      "Ġpres": 668,
      "UT": 669,
      "Ġbear": 670,
      "ĠEd": 671,
      "Ġsc": 672,
      "red": 673,
      "Ġnor": 674,
      "AP": 675,
      "EO": 676,
      "Ġvery": 677,
      "Ġsoul": 678,
      "ĠAy": 679,
      "ĠROM": 680,
      "ĠWhen": 681,
      "ĠEdward": 682,
      "ĠROMEO": 683,
      "ving": 684,
      "Ġboth": 685,
      "Ġnight": 686,
      "ĠAn": 687,
      "Ġbefore": 688,
      "ĠMEN": 689,
      "ENIUS": 690,
      "ass": 691,
      "aint": 692,
      "Ġworld": 693,
      "ĠMENENIUS": 694,
      "ace": 695,
      "ger": 696,
      "ĠBy": 697,
      "ause": 698,
      "Ġqueen": 699,
      "li": 700,
      "ĠLet": 701,
      "TH": 702,
      "Ġmo": 703,
      "Ġchi": 704,
      "aughter": 705,
      "RUCH": 706,
      "ĠThen": 707,
      "ĠHere": 708,
      "ĠPETRUCH": 709,
      "ĠPETRUCHIO": 710,
      "able": 711,
      "Ġdown": 712,
      "Ġdead": 713,
      "Ġcont": 714,
      "TES": 715,
      "Ġapp": 716,
      "Ġwh": 717,
      "ite": 718,
      "Ġke": 719,
      "Ġbeing": 720,
      "Ġrem": 721,
      "per": 722,
      "Ġmyself": 723,
      "ab": 724,
      "les": 725,
      "ĠThan": 726,
      "ĠMAR": 727,
      "Ġbeg": 728,
      "Ġarm": 729,
      "Ġthus": 730,
      "ĠCOR": 731,
      "IOLAN": 732,
      "ilt": 733,
      "Ġleave": 734,
      "ĠCORIOLAN": 735,
      "ĠCORIOLANUS": 736,
      "ĠSec": 737,
      "Ġgrace": 738,
      "ĠSecond": 739,
      "Ġunt": 740,
      "ction": 741,
      "ĠNor": 742,
      "ress": 743,
      "Ġeyes": 744,
      "Ġim": 745,
      "Ġmother": 746,
      "ĠLE": 747,
      "less": 748,
      "Ġma": 749,
      "Ġold": 750,
      "land": 751,
      "ran": 752,
      "Ġrep": 753,
      "INA": 754,
      "itiz": 755,
      "Ġever": 756,
      "itizen": 757,
      "lo": 758,
      "ps": 759,
      "sw": 760,
      "Ġwife": 761,
      "Ġlong": 762,
      "Ġint": 763,
      "ĠShe": 764,
      "Ġlive": 765,
      "Ġchild": 766,
      "Ġwom": 767,
      "Ġpoor": 768,
      "Ġfriends": 769,
      "Ġaway": 770,
      "Ġcons": 771,
      "ĠIII": 772,
      "ĠGo": 773,
      "Ġmight": 774,
      "ford": 775,
      "nder": 776,
      "Ġdie": 777,
      "ĠSir": 778,
      "Ġstay": 779,
      "eace": 780,
      "Ġcomes": 781,
      "ks": 782,
      "wick": 783,
      "oud": 784,
      "atch": 785,
      "ĠWar": 786,
      "led": 787,
      "Ġmany": 788,
      "Ġru": 789,
      "Ġhouse": 790,
      "Ġrest": 791,
      "Ġcrown": 792,
      "Ġpe": 793,
      "ĠWarwick": 794,
      "ff": 795,
      "Ġcour": 796,
      "Ġle": 797,
      "ows": 798,
      "Tis": 799,
      "come": 800,
      "Ġent": 801,
      "ison": 802,
      "Ġhar": 803,
      "ĠHis": 804,
      "Ġthought": 805,
      "LA": 806,
      "SAB": 807,
      "ĠISAB": 808,
      "Ġlie": 809,
      "ELLA": 810,
      "ĠISABELLA": 811,
      "ian": 812,
      "uck": 813,
      "iss": 814,
      "erc": 815,
      "RAN": 816,
      "Ġset": 817,
      "Ġdaughter": 818,
      "che": 819,
      "ĠWell": 820,
      "Ġnothing": 821,
      "ĠRomeo": 822,
      "ULI": 823,
      "Ġtong": 824,
      "ors": 825,
      "atter": 826,
      "ONTES": 827,
      "ĠJULI": 828,
      "Ġbetter": 829,
      "ĠLEONTES": 830,
      "ĠJULIET": 831,
      "ittle": 832,
      "Ġgone": 833,
      "ĠSt": 834,
      "ĠNay": 835,
      "Ġprince": 836,
      "ĠVI": 837,
      "rant": 838,
      "AD": 839,
      "ought": 840,
      "Ġwit": 841,
      "int": 842,
      "ĠLAD": 843,
      "ĠLADY": 844,
      "AL": 845,
      "CE": 846,
      "well": 847,
      "Ġtri": 848,
      "ENCE": 849,
      "ied": 850,
      "me": 851,
      "ĠPro": 852,
      "Ġnews": 853,
      "Ġkeep": 854,
      "os": 855,
      "Ġsle": 856,
      "Ġbest": 857,
      "Ġres": 858,
      "Ġagainst": 859,
      "ces": 860,
      "for": 861,
      "ious": 862,
      "hall": 863,
      "Ġthose": 864,
      "ĠServ": 865,
      "ier": 866,
      "Ġacc": 867,
      "Ġlittle": 868,
      "Ġhence": 869,
      "Ġgri": 870,
      "ĠSIC": 871,
      "ĠCitizen": 872,
      "ool": 873,
      "Ġcomp": 874,
      "hard": 875,
      "ĠSICINIUS": 876,
      "Ġthing": 877,
      "Ġhour": 878,
      "ĠNot": 879,
      "Ġlords": 880,
      "ty": 881,
      "Ġput": 882,
      "ardon": 883,
      "Ġface": 884,
      "akes": 885,
      "une": 886,
      "lse": 887,
      "llow": 888,
      "sed": 889,
      "Ġend": 890,
      "ĠOn": 891,
      "Ġkind": 892,
      "EY": 893,
      "Ġyoung": 894,
      "Ġstill": 895,
      "ult": 896,
      "Ġtwo": 897,
      "ret": 898,
      "ork": 899,
      "ont": 900,
      "Ġpri": 901,
      "Ġhimself": 902,
      "ield": 903,
      "ud": 904,
      "Ġpur": 905,
      "Ġpower": 906,
      "alk": 907,
      "ĠThy": 908,
      "ĠLUCIO": 909,
      "ale": 910,
      "ins": 911,
      "ĠIV": 912,
      "ert": 913,
      "Ġcha": 914,
      "ĠRic": 915,
      "ĠRichard": 916,
      "ew": 917,
      "ĠCL": 918,
      "Ġsub": 919,
      "Ġtherefore": 920,
      "Ġcount": 921,
      "TI": 922,
      "cl": 923,
      "ft": 924,
      "iness": 925,
      "Ġfirst": 926,
      "Ġpeace": 927,
      "Ġgu": 928,
      "Ġelse": 929,
      "ried": 930,
      "Ġdear": 931,
      "cious": 932,
      "Ġunto": 933,
      "Ġtill": 934,
      "Ġsm": 935,
      "Ġduke": 936,
      "Ġcould": 937,
      "ĠWill": 938,
      "ĠBR": 939,
      "ĠHave": 940,
      "ason": 941,
      "hile": 942,
      "ail": 943,
      "ect": 944,
      "ile": 945,
      "Ġtra": 946,
      "Ġback": 947,
      "Ġco": 948,
      "Ġhus": 949,
      "uty": 950,
      "Ġthough": 951,
      "Ġwords": 952,
      "ZAB": 953,
      "Ġtre": 954,
      "Ġbid": 955,
      "Ġfell": 956,
      "Ġfind": 957,
      "Ġdre": 958,
      "ĠYork": 959,
      "ĠELI": 960,
      "Ġneed": 961,
      "ETH": 962,
      "Ġearth": 963,
      "Ġtongue": 964,
      "ZABETH": 965,
      "ĠELIZABETH": 966,
      "band": 967,
      "ius": 968,
      "ople": 969,
      "yal": 970,
      "Ġlady": 971,
      "Ġthine": 972,
      "IAN": 973,
      "men": 974,
      "Ġbra": 975,
      "orse": 976,
      "Ġhome": 977,
      "Ġhel": 978,
      "Ġforth": 979,
      "Ġseem": 980,
      "Ġhope": 981,
      "eech": 982,
      "ray": 983,
      "enry": 984,
      "ark": 985,
      "Ġhigh": 986,
      "eth": 987,
      "ĠHenry": 988,
      "ĠYet": 989,
      "Ġhusband": 990,
      "vere": 991,
      "ĠGood": 992,
      "Ġright": 993,
      "get": 994,
      "Ġchan": 995,
      "WIC": 996,
      "tw": 997,
      "Ġmind": 998,
      "Ġban": 999,
      "ĠWAR": 1000,
      "uth": 1001,
      "Ġpeople": 1002,
      "WICK": 1003,
      "ĠWARWICK": 1004,
      "AST": 1005,
      "ach": 1006,
      "ds": 1007,
      "ix": 1008,
      "rer": 1009,
      "ister": 1010,
      "Ġche": 1011,
      "Ġchar": 1012,
      "ĠAll": 1013,
      "ĠShall": 1014,
      "hip": 1015,
      "ĠDo": 1016,
      "Ġshow": 1017,
      "Ġconf": 1018,
      "ged": 1019,
      "Ġbri": 1020,
      "Ġhands": 1021,
      "HAM": 1022,
      "fort": 1023
    },
    "merges": [
      [
        "Ġ",
        "t"
      ],
      [
        "h",
        "e"
      ],
      [
        "Ġ",
        "a"
      ],
      [
        "o",
        "u"
      ],
      [
        "Ġ",
        "s"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "Ġ",
        "w"
      ],
      [
        "i",
        "n"
      ],
      [
        "r",
        "e"
      ],
      [
        "h",
        "a"
      ],
      [
        "Ġt",
        "he"
      ],
      [
        "n",
        "d"
      ],
      [
        "Ġ",
        "b"
      ],
      [
        "i",
        "s"
      ],
      [
        "o",
        "r"
      ],
      [
        "Ġ",
        "Ċ"
      ],
      [
        "Ġ",
        "f"
      ],
      [
        "Ġ",
        "I"
      ],
      [
        "e",
        "r"
      ],
      [
        "l",
        "l"
      ],
      [
        "i",
        "t"
      ],
      [
        "o",
        "n"
      ],
      [
        "Ġ",
        "d"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "Ġ",
        "n"
      ],
      [
        "Ġ",
        "l"
      ],
      [
        "Ġ",
        "y"
      ],
      [
        "e",
        "s"
      ],
      [
        "e",
        "n"
      ],
      [
        "Ġt",
        "h"
      ],
      [
        "a",
        "r"
      ],
      [
        "Ġ",
        "h"
      ],
      [
        "Ġ",
        "o"
      ],
      [
        "Ġt",
        "o"
      ],
      [
        "Ġy",
        "ou"
      ],
      [
        "Ġ",
        "p"
      ],
      [
        "Ġ",
        "T"
      ],
      [
        "ha",
        "t"
      ],
      [
        "Ġ",
        "A"
      ],
      [
        "Ġ",
        "he"
      ],
      [
        "v",
        "e"
      ],
      [
        "o",
        "t"
      ],
      [
        "Ġa",
        "nd"
      ],
      [
        "s",
        "t"
      ],
      [
        "o",
        "w"
      ],
      [
        "in",
        "g"
      ],
      [
        "Ġo",
        "f"
      ],
      [
        "a",
        "n"
      ],
      [
        "o",
        "m"
      ],
      [
        "Ġ",
        "g"
      ],
      [
        "a",
        "t"
      ],
      [
        "Ġb",
        "e"
      ],
      [
        "Ġ",
        "W"
      ],
      [
        "s",
        "e"
      ],
      [
        "Ġm",
        "y"
      ],
      [
        "Ġ",
        "in"
      ],
      [
        "Ġ",
        "ha"
      ],
      [
        "c",
        "e"
      ],
      [
        "l",
        "e"
      ],
      [
        "a",
        "y"
      ],
      [
        "l",
        "d"
      ],
      [
        "i",
        "r"
      ],
      [
        "e",
        "t"
      ],
      [
        "e",
        "d"
      ],
      [
        "u",
        "t"
      ],
      [
        "Ġ",
        "B"
      ],
      [
        "Ġm",
        "e"
      ],
      [
        "i",
        "m"
      ],
      [
        "Ġ",
        "S"
      ],
      [
        "it",
        "h"
      ],
      [
        "Ġn",
        "ot"
      ],
      [
        "'",
        "s"
      ],
      [
        "Ġ",
        "H"
      ],
      [
        "c",
        "h"
      ],
      [
        "Ġt",
        "hat"
      ],
      [
        "Ġ",
        "is"
      ],
      [
        "Ġ",
        "M"
      ],
      [
        "g",
        "h"
      ],
      [
        "ĠA",
        "nd"
      ],
      [
        "Ġf",
        "or"
      ],
      [
        "Ġ",
        "u"
      ],
      [
        "k",
        "e"
      ],
      [
        "Ġ",
        "C"
      ],
      [
        "Ġw",
        "e"
      ],
      [
        "ou",
        "r"
      ],
      [
        "o",
        "o"
      ],
      [
        "i",
        "ll"
      ],
      [
        "Ġ",
        "e"
      ],
      [
        "Ġw",
        "ith"
      ],
      [
        "he",
        "r"
      ],
      [
        "Ġ",
        "it"
      ],
      [
        "en",
        "t"
      ],
      [
        "Ġyou",
        "r"
      ],
      [
        "a",
        "d"
      ],
      [
        "r",
        "i"
      ],
      [
        "Ġ",
        "O"
      ],
      [
        "Ġth",
        "ou"
      ],
      [
        "Ġs",
        "t"
      ],
      [
        "Ġ",
        "k"
      ],
      [
        "Ġ",
        "L"
      ],
      [
        "'",
        "d"
      ],
      [
        "om",
        "e"
      ],
      [
        "Ġh",
        "is"
      ],
      [
        "Ġ",
        "F"
      ],
      [
        "Ġ",
        "G"
      ],
      [
        "gh",
        "t"
      ],
      [
        "E",
        "N"
      ],
      [
        "Ġ",
        "re"
      ],
      [
        "or",
        "d"
      ],
      [
        "i",
        "d"
      ],
      [
        "r",
        "a"
      ],
      [
        "ĠT",
        "he"
      ],
      [
        "Ġha",
        "ve"
      ],
      [
        "Ġh",
        "im"
      ],
      [
        "I",
        "N"
      ],
      [
        "l",
        "y"
      ],
      [
        "Ġl",
        "i"
      ],
      [
        "a",
        "s"
      ],
      [
        "Ġ",
        "P"
      ],
      [
        "Ġth",
        "is"
      ],
      [
        "u",
        "r"
      ],
      [
        "I",
        "O"
      ],
      [
        "a",
        "l"
      ],
      [
        "Ġs",
        "o"
      ],
      [
        "Ġa",
        "s"
      ],
      [
        "Ġd",
        "e"
      ],
      [
        "Ġ",
        "on"
      ],
      [
        "Ġ",
        "R"
      ],
      [
        "o",
        "re"
      ],
      [
        "r",
        "o"
      ],
      [
        "Ġ",
        "N"
      ],
      [
        "h",
        "i"
      ],
      [
        "ou",
        "ld"
      ],
      [
        "oo",
        "d"
      ],
      [
        "A",
        "R"
      ],
      [
        "c",
        "k"
      ],
      [
        "a",
        "in"
      ],
      [
        "v",
        "er"
      ],
      [
        "Ġ",
        "Y"
      ],
      [
        "es",
        "t"
      ],
      [
        "Ġs",
        "ha"
      ],
      [
        "Ġth",
        "y"
      ],
      [
        "es",
        "s"
      ],
      [
        "Ġw",
        "ill"
      ],
      [
        "Ġd",
        "o"
      ],
      [
        "e",
        "a"
      ],
      [
        "Ġn",
        "o"
      ],
      [
        "a",
        "m"
      ],
      [
        "Ġ",
        "E"
      ],
      [
        "Ġb",
        "ut"
      ],
      [
        "Ġ",
        "D"
      ],
      [
        "u",
        "s"
      ],
      [
        "Ġs",
        "e"
      ],
      [
        "U",
        "S"
      ],
      [
        "i",
        "f"
      ],
      [
        "Ġ",
        "'"
      ],
      [
        "g",
        "e"
      ],
      [
        "Ġa",
        "ll"
      ],
      [
        "a",
        "nd"
      ],
      [
        "ĠT",
        "h"
      ],
      [
        "Ġs",
        "u"
      ],
      [
        "a",
        "ke"
      ],
      [
        "ĠT",
        "o"
      ],
      [
        "Ġhe",
        "r"
      ],
      [
        "r",
        "u"
      ],
      [
        "i",
        "on"
      ],
      [
        "Ġa",
        "n"
      ],
      [
        "Ġ",
        "K"
      ],
      [
        "Ġl",
        "o"
      ],
      [
        "t",
        "er"
      ],
      [
        "ar",
        "d"
      ],
      [
        "ha",
        "n"
      ],
      [
        "Ġs",
        "p"
      ],
      [
        "e",
        "ll"
      ],
      [
        "e",
        "ar"
      ],
      [
        "Ġthe",
        "e"
      ],
      [
        "Ġf",
        "a"
      ],
      [
        "Ġsha",
        "ll"
      ],
      [
        "Ġ",
        "our"
      ],
      [
        "Ġb",
        "y"
      ],
      [
        "t",
        "h"
      ],
      [
        "U",
        "C"
      ],
      [
        "Ġa",
        "re"
      ],
      [
        "i",
        "l"
      ],
      [
        "IN",
        "G"
      ],
      [
        "Ġn",
        "e"
      ],
      [
        "Ġk",
        "n"
      ],
      [
        "r",
        "om"
      ],
      [
        "h",
        "o"
      ],
      [
        "Ġ",
        "v"
      ],
      [
        "ĠT",
        "hat"
      ],
      [
        "E",
        "R"
      ],
      [
        "O",
        "R"
      ],
      [
        "a",
        "st"
      ],
      [
        "c",
        "t"
      ],
      [
        "ou",
        "s"
      ],
      [
        "Ġw",
        "hat"
      ],
      [
        "Ġs",
        "h"
      ],
      [
        "i",
        "ght"
      ],
      [
        "u",
        "l"
      ],
      [
        "E",
        "T"
      ],
      [
        "an",
        "t"
      ],
      [
        "Ġu",
        "p"
      ],
      [
        "Ġg",
        "ood"
      ],
      [
        "se",
        "l"
      ],
      [
        "q",
        "u"
      ],
      [
        "ĠB",
        "ut"
      ],
      [
        "ar",
        "t"
      ],
      [
        "r",
        "ow"
      ],
      [
        "in",
        "e"
      ],
      [
        "Ġc",
        "om"
      ],
      [
        "at",
        "h"
      ],
      [
        "Ġm",
        "u"
      ],
      [
        "Ġl",
        "ord"
      ],
      [
        "hi",
        "ch"
      ],
      [
        "n",
        "t"
      ],
      [
        "Ġp",
        "r"
      ],
      [
        "Ġm",
        "an"
      ],
      [
        "'",
        "ll"
      ],
      [
        "Ġa",
        "t"
      ],
      [
        "Ġ",
        "V"
      ],
      [
        "on",
        "e"
      ],
      [
        "Ġw",
        "he"
      ],
      [
        "Ġc",
        "on"
      ],
      [
        "ĠW",
        "hat"
      ],
      [
        "Ġa",
        "m"
      ],
      [
        "e",
        "nd"
      ],
      [
        "i",
        "c"
      ],
      [
        "E",
        "S"
      ],
      [
        "b",
        "le"
      ],
      [
        "r",
        "y"
      ],
      [
        "Ġf",
        "rom"
      ],
      [
        "on",
        "g"
      ],
      [
        "i",
        "e"
      ],
      [
        "Ġs",
        "he"
      ],
      [
        "Ġb",
        "l"
      ],
      [
        "i",
        "ve"
      ],
      [
        "v",
        "en"
      ],
      [
        "Ġg",
        "o"
      ],
      [
        "Ġm",
        "ore"
      ],
      [
        "ĠF",
        "or"
      ],
      [
        "Ġthe",
        "m"
      ],
      [
        "e",
        "m"
      ],
      [
        "Ġw",
        "as"
      ],
      [
        "I",
        "C"
      ],
      [
        "ou",
        "t"
      ],
      [
        "a",
        "u"
      ],
      [
        "Ġs",
        "ir"
      ],
      [
        "ot",
        "her"
      ],
      [
        "a",
        "re"
      ],
      [
        "ot",
        "h"
      ],
      [
        "o",
        "l"
      ],
      [
        "Ġ",
        "if"
      ],
      [
        "Ġn",
        "ow"
      ],
      [
        "ĠH",
        "e"
      ],
      [
        "Ġ",
        "hat"
      ],
      [
        "Ġthe",
        "re"
      ],
      [
        "Ġw",
        "ould"
      ],
      [
        "A",
        "N"
      ],
      [
        "o",
        "st"
      ],
      [
        "Ġkn",
        "ow"
      ],
      [
        "Ġc",
        "an"
      ],
      [
        "L",
        "O"
      ],
      [
        "in",
        "d"
      ],
      [
        "er",
        "s"
      ],
      [
        "I",
        "US"
      ],
      [
        "e",
        "p"
      ],
      [
        "sel",
        "f"
      ],
      [
        "Ġs",
        "ay"
      ],
      [
        "AR",
        "D"
      ],
      [
        "ĠK",
        "ING"
      ],
      [
        "at",
        "her"
      ],
      [
        "o",
        "nd"
      ],
      [
        "re",
        "s"
      ],
      [
        "at",
        "e"
      ],
      [
        "f",
        "e"
      ],
      [
        "Ġs",
        "w"
      ],
      [
        "Ġhe",
        "re"
      ],
      [
        "Ġlo",
        "ve"
      ],
      [
        "Ġthe",
        "ir"
      ],
      [
        "Ġ",
        "or"
      ],
      [
        "Ġt",
        "han"
      ],
      [
        "ĠM",
        "y"
      ],
      [
        "Ġb",
        "r"
      ],
      [
        "p",
        "p"
      ],
      [
        "-",
        "-"
      ],
      [
        "Ġthe",
        "y"
      ],
      [
        "Ġu",
        "s"
      ],
      [
        "Ġk",
        "ing"
      ],
      [
        "Ġthe",
        "n"
      ],
      [
        "a",
        "ll"
      ],
      [
        "Ġa",
        "r"
      ],
      [
        "o",
        "d"
      ],
      [
        "Ġl",
        "et"
      ],
      [
        "Ġu",
        "n"
      ],
      [
        "i",
        "g"
      ],
      [
        "Ġw",
        "or"
      ],
      [
        "u",
        "re"
      ],
      [
        "in",
        "k"
      ],
      [
        "Ġm",
        "ay"
      ],
      [
        "h",
        "y"
      ],
      [
        "Ġc",
        "ome"
      ],
      [
        "am",
        "e"
      ],
      [
        "f",
        "ore"
      ],
      [
        "or",
        "t"
      ],
      [
        "ĠA",
        "s"
      ],
      [
        "Ġ",
        "qu"
      ],
      [
        "oo",
        "k"
      ],
      [
        "Ġwe",
        "ll"
      ],
      [
        "e",
        "l"
      ],
      [
        "is",
        "h"
      ],
      [
        "L",
        "I"
      ],
      [
        "ĠW",
        "he"
      ],
      [
        "Ġ",
        "j"
      ],
      [
        "K",
        "E"
      ],
      [
        "v",
        "es"
      ],
      [
        "Ġon",
        "e"
      ],
      [
        "Ġhat",
        "h"
      ],
      [
        "ir",
        "st"
      ],
      [
        "Ġm",
        "ake"
      ],
      [
        "ĠY",
        "ou"
      ],
      [
        "Ġg",
        "ra"
      ],
      [
        "re",
        "at"
      ],
      [
        "a",
        "k"
      ],
      [
        "n",
        "g"
      ],
      [
        "Ġmu",
        "st"
      ],
      [
        "g",
        "ain"
      ],
      [
        "ou",
        "nd"
      ],
      [
        "Ġwe",
        "re"
      ],
      [
        "Ġh",
        "o"
      ],
      [
        "Ġse",
        "e"
      ],
      [
        "Ġsh",
        "ould"
      ],
      [
        "Ġli",
        "ke"
      ],
      [
        "c",
        "i"
      ],
      [
        "Ġp",
        "ro"
      ],
      [
        "u",
        "e"
      ],
      [
        "ea",
        "k"
      ],
      [
        "T",
        "IO"
      ],
      [
        "Ġs",
        "a"
      ],
      [
        "it",
        "y"
      ],
      [
        "Ġm",
        "ad"
      ],
      [
        "Ġp",
        "l"
      ],
      [
        "Ġf",
        "ather"
      ],
      [
        "Ġha",
        "d"
      ],
      [
        "u",
        "m"
      ],
      [
        "Ġd",
        "id"
      ],
      [
        "Ġup",
        "on"
      ],
      [
        "O",
        "M"
      ],
      [
        "im",
        "e"
      ],
      [
        "p",
        "e"
      ],
      [
        "Ġto",
        "o"
      ],
      [
        "i",
        "ce"
      ],
      [
        "O",
        "N"
      ],
      [
        "Ġ",
        "J"
      ],
      [
        "Ġd",
        "is"
      ],
      [
        "en",
        "ce"
      ],
      [
        "Ġde",
        "ath"
      ],
      [
        "w",
        "ard"
      ],
      [
        "Ġw",
        "hich"
      ],
      [
        "Ġ",
        "en"
      ],
      [
        "ĠI",
        "f"
      ],
      [
        "o",
        "se"
      ],
      [
        "ow",
        "n"
      ],
      [
        "Ġsp",
        "eak"
      ],
      [
        "Ġp",
        "o"
      ],
      [
        "Ġwhe",
        "n"
      ],
      [
        "f",
        "ul"
      ],
      [
        "Ġ",
        "out"
      ],
      [
        "Ġf",
        "ri"
      ],
      [
        "Ġh",
        "ow"
      ],
      [
        "ent",
        "le"
      ],
      [
        "i",
        "o"
      ],
      [
        "p",
        "t"
      ],
      [
        "u",
        "n"
      ],
      [
        "Ġa",
        "gain"
      ],
      [
        "IC",
        "H"
      ],
      [
        "ĠR",
        "ICH"
      ],
      [
        "Ġt",
        "ru"
      ],
      [
        "O",
        "L"
      ],
      [
        "U",
        "KE"
      ],
      [
        "d",
        "e"
      ],
      [
        "ĠD",
        "UKE"
      ],
      [
        "m",
        "an"
      ],
      [
        "Ġhe",
        "art"
      ],
      [
        "Ġy",
        "et"
      ],
      [
        "i",
        "ck"
      ],
      [
        "Ġha",
        "nd"
      ],
      [
        "ver",
        "y"
      ],
      [
        "ĠW",
        "ith"
      ],
      [
        "ĠRICH",
        "ARD"
      ],
      [
        "Ġw",
        "ho"
      ],
      [
        "EN",
        "TIO"
      ],
      [
        "ĠTh",
        "ou"
      ],
      [
        "Ġs",
        "ome"
      ],
      [
        "ĠW",
        "e"
      ],
      [
        "ig",
        "n"
      ],
      [
        "an",
        "ce"
      ],
      [
        "ĠW",
        "hich"
      ],
      [
        "Ġm",
        "ar"
      ],
      [
        "Ġh",
        "on"
      ],
      [
        "n",
        "ce"
      ],
      [
        "i",
        "es"
      ],
      [
        "Ġ",
        "r"
      ],
      [
        "Ġs",
        "on"
      ],
      [
        "ĠI",
        "n"
      ],
      [
        "i",
        "re"
      ],
      [
        "Ġm",
        "ine"
      ],
      [
        "Ġof",
        "f"
      ],
      [
        "is",
        "t"
      ],
      [
        "Ġa",
        "l"
      ],
      [
        "in",
        "ce"
      ],
      [
        "IN",
        "C"
      ],
      [
        "ha",
        "r"
      ],
      [
        "or",
        "n"
      ],
      [
        "a",
        "ck"
      ],
      [
        "ĠW",
        "hy"
      ],
      [
        "'",
        "t"
      ],
      [
        "w",
        "n"
      ],
      [
        "ĠO",
        "f"
      ],
      [
        "ĠG",
        "od"
      ],
      [
        "E",
        "L"
      ],
      [
        "Ġt",
        "ime"
      ],
      [
        "Ġhe",
        "a"
      ],
      [
        "Ġsu",
        "ch"
      ],
      [
        "o",
        "y"
      ],
      [
        "ĠF",
        "irst"
      ],
      [
        "Ġhe",
        "ar"
      ],
      [
        "ĠS",
        "o"
      ],
      [
        "n",
        "ess"
      ],
      [
        "Ġbr",
        "other"
      ],
      [
        "e",
        "c"
      ],
      [
        "Ġthe",
        "se"
      ],
      [
        "ĠC",
        "l"
      ],
      [
        "Ġbl",
        "ood"
      ],
      [
        "Ġa",
        "b"
      ],
      [
        "it",
        "her"
      ],
      [
        "Ġe",
        "x"
      ],
      [
        "Ġg",
        "ive"
      ],
      [
        "U",
        "E"
      ],
      [
        "Ġf",
        "o"
      ],
      [
        "ĠI",
        "s"
      ],
      [
        "Ġd",
        "ay"
      ],
      [
        "ĠN",
        "o"
      ],
      [
        "Ġe",
        "ar"
      ],
      [
        "Ġ",
        "ro"
      ],
      [
        "Ġl",
        "ook"
      ],
      [
        "Ġth",
        "ink"
      ],
      [
        "Ġt",
        "ell"
      ],
      [
        "ĠI",
        "I"
      ],
      [
        "ĠH",
        "ow"
      ],
      [
        "Ġli",
        "fe"
      ],
      [
        "T",
        "ER"
      ],
      [
        "is",
        "e"
      ],
      [
        "Ġe",
        "y"
      ],
      [
        "A",
        "B"
      ],
      [
        "e",
        "et"
      ],
      [
        "Ġwhe",
        "re"
      ],
      [
        "Ġt",
        "ake"
      ],
      [
        "Ġw",
        "ord"
      ],
      [
        "UC",
        "H"
      ],
      [
        "ou",
        "l"
      ],
      [
        "Ġfri",
        "end"
      ],
      [
        "t",
        "her"
      ],
      [
        "Ġ",
        "Q"
      ],
      [
        "ĠTh",
        "is"
      ],
      [
        "a",
        "g"
      ],
      [
        "a",
        "ge"
      ],
      [
        "Ġd",
        "es"
      ],
      [
        "ĠG",
        "LO"
      ],
      [
        "UC",
        "ES"
      ],
      [
        "ĠGLO",
        "UCES"
      ],
      [
        "ĠGLOUCES",
        "TER"
      ],
      [
        "e",
        "f"
      ],
      [
        "e",
        "en"
      ],
      [
        "er",
        "v"
      ],
      [
        "ĠC",
        "ome"
      ],
      [
        "u",
        "st"
      ],
      [
        "Ġg",
        "entle"
      ],
      [
        "ad",
        "y"
      ],
      [
        "row",
        "n"
      ],
      [
        "ing",
        "s"
      ],
      [
        "ĠL",
        "ord"
      ],
      [
        "Ġ",
        "U"
      ],
      [
        "Ġ",
        "ri"
      ],
      [
        "ur",
        "se"
      ],
      [
        "a",
        "ve"
      ],
      [
        "R",
        "Y"
      ],
      [
        "a",
        "se"
      ],
      [
        "ĠR",
        "ome"
      ],
      [
        "t",
        "is"
      ],
      [
        "Ġl",
        "ea"
      ],
      [
        "ĠV",
        "INC"
      ],
      [
        "Ġar",
        "t"
      ],
      [
        "UE",
        "EN"
      ],
      [
        "ĠQ",
        "UEEN"
      ],
      [
        "ĠVINC",
        "ENTIO"
      ],
      [
        "w",
        "ay"
      ],
      [
        "Ġw",
        "ar"
      ],
      [
        "ĠO",
        "F"
      ],
      [
        "Ġm",
        "ost"
      ],
      [
        "Ġhon",
        "our"
      ],
      [
        "Ġf",
        "l"
      ],
      [
        "ĠM",
        "ar"
      ],
      [
        "Ġmu",
        "ch"
      ],
      [
        "U",
        "M"
      ],
      [
        "L",
        "AN"
      ],
      [
        "Ġs",
        "l"
      ],
      [
        "ĠWhe",
        "re"
      ],
      [
        "A",
        "M"
      ],
      [
        "ur",
        "n"
      ],
      [
        "Ġmad",
        "e"
      ],
      [
        "Ġt",
        "w"
      ],
      [
        "m",
        "ent"
      ],
      [
        "Ġf",
        "ear"
      ],
      [
        "Ġha",
        "st"
      ],
      [
        "ĠN",
        "ow"
      ],
      [
        "ĠW",
        "ho"
      ],
      [
        "Ġbe",
        "t"
      ],
      [
        "ĠH",
        "EN"
      ],
      [
        "au",
        "ght"
      ],
      [
        "ĠHEN",
        "RY"
      ],
      [
        "Ġc",
        "ou"
      ],
      [
        "Ġg",
        "reat"
      ],
      [
        "ĠB",
        "e"
      ],
      [
        "b",
        "er"
      ],
      [
        "n",
        "ot"
      ],
      [
        "Ġb",
        "re"
      ],
      [
        "ve",
        "d"
      ],
      [
        "Ġne",
        "ver"
      ],
      [
        "Ġfa",
        "ir"
      ],
      [
        "Ġne",
        "w"
      ],
      [
        "c",
        "c"
      ],
      [
        "e",
        "e"
      ],
      [
        "s",
        "s"
      ],
      [
        "Ġa",
        "f"
      ],
      [
        "ow",
        "er"
      ],
      [
        "a",
        "p"
      ],
      [
        "i",
        "gh"
      ],
      [
        "Ġm",
        "en"
      ],
      [
        "ĠA",
        "N"
      ],
      [
        "t",
        "le"
      ],
      [
        "or",
        "row"
      ],
      [
        "ĠY",
        "our"
      ],
      [
        "ast",
        "er"
      ],
      [
        "u",
        "ke"
      ],
      [
        "ĠI",
        "t"
      ],
      [
        "i",
        "z"
      ],
      [
        "ou",
        "gh"
      ],
      [
        "ĠY",
        "OR"
      ],
      [
        "ĠYOR",
        "K"
      ],
      [
        "Ġc",
        "all"
      ],
      [
        "Ġp",
        "art"
      ],
      [
        "Ġan",
        "y"
      ],
      [
        "Ġ",
        "ra"
      ],
      [
        "at",
        "ion"
      ],
      [
        "ĠO",
        "r"
      ],
      [
        "IN",
        "IUS"
      ],
      [
        "S",
        "T"
      ],
      [
        "Ġa",
        "d"
      ],
      [
        "re",
        "e"
      ],
      [
        "id",
        "e"
      ],
      [
        "Ġcom",
        "m"
      ],
      [
        "Ġcan",
        "not"
      ],
      [
        "Ġp",
        "re"
      ],
      [
        "Ġst",
        "and"
      ],
      [
        "Ġtru",
        "e"
      ],
      [
        "Ġhea",
        "ven"
      ],
      [
        "Ġn",
        "ame"
      ],
      [
        "ĠP",
        "ET"
      ],
      [
        "A",
        "U"
      ],
      [
        "Ġbe",
        "en"
      ],
      [
        "Ġpr",
        "ay"
      ],
      [
        "h",
        "ing"
      ],
      [
        "o",
        "ld"
      ],
      [
        "Ġc",
        "l"
      ],
      [
        "Ġsw",
        "eet"
      ],
      [
        "D",
        "W"
      ],
      [
        "Ġp",
        "er"
      ],
      [
        "Ġp",
        "le"
      ],
      [
        "ĠE",
        "DW"
      ],
      [
        "ĠEDW",
        "ARD"
      ],
      [
        "p",
        "le"
      ],
      [
        "ĠG",
        "R"
      ],
      [
        ",",
        "--"
      ],
      [
        "Ġd",
        "oth"
      ],
      [
        "Ġno",
        "ble"
      ],
      [
        "Ġw",
        "r"
      ],
      [
        "Ġo",
        "wn"
      ],
      [
        "ear",
        "s"
      ],
      [
        "ĠL",
        "UC"
      ],
      [
        "ou",
        "se"
      ],
      [
        "Ġd",
        "one"
      ],
      [
        "ĠThe",
        "re"
      ],
      [
        "u",
        "ll"
      ],
      [
        "Ġt",
        "r"
      ],
      [
        "Ġw",
        "ay"
      ],
      [
        "Ġo",
        "ther"
      ],
      [
        "Ġhe",
        "ad"
      ],
      [
        "if",
        "e"
      ],
      [
        "R",
        "O"
      ],
      [
        "a",
        "w"
      ],
      [
        "Ġme",
        "an"
      ],
      [
        "Ġp",
        "res"
      ],
      [
        "U",
        "T"
      ],
      [
        "Ġbe",
        "ar"
      ],
      [
        "ĠE",
        "d"
      ],
      [
        "Ġs",
        "c"
      ],
      [
        "re",
        "d"
      ],
      [
        "Ġn",
        "or"
      ],
      [
        "A",
        "P"
      ],
      [
        "E",
        "O"
      ],
      [
        "Ġ",
        "very"
      ],
      [
        "Ġs",
        "oul"
      ],
      [
        "ĠA",
        "y"
      ],
      [
        "ĠR",
        "OM"
      ],
      [
        "ĠWhe",
        "n"
      ],
      [
        "ĠEd",
        "ward"
      ],
      [
        "ĠROM",
        "EO"
      ],
      [
        "v",
        "ing"
      ],
      [
        "Ġb",
        "oth"
      ],
      [
        "Ġn",
        "ight"
      ],
      [
        "ĠA",
        "n"
      ],
      [
        "Ġbe",
        "fore"
      ],
      [
        "ĠM",
        "EN"
      ],
      [
        "EN",
        "IUS"
      ],
      [
        "as",
        "s"
      ],
      [
        "ain",
        "t"
      ],
      [
        "Ġwor",
        "ld"
      ],
      [
        "ĠMEN",
        "ENIUS"
      ],
      [
        "a",
        "ce"
      ],
      [
        "g",
        "er"
      ],
      [
        "ĠB",
        "y"
      ],
      [
        "au",
        "se"
      ],
      [
        "Ġqu",
        "een"
      ],
      [
        "l",
        "i"
      ],
      [
        "ĠL",
        "et"
      ],
      [
        "T",
        "H"
      ],
      [
        "Ġm",
        "o"
      ],
      [
        "Ġc",
        "hi"
      ],
      [
        "aught",
        "er"
      ],
      [
        "R",
        "UCH"
      ],
      [
        "ĠThe",
        "n"
      ],
      [
        "ĠHe",
        "re"
      ],
      [
        "ĠPET",
        "RUCH"
      ],
      [
        "ĠPETRUCH",
        "IO"
      ],
      [
        "a",
        "ble"
      ],
      [
        "Ġd",
        "own"
      ],
      [
        "Ġde",
        "ad"
      ],
      [
        "Ġcon",
        "t"
      ],
      [
        "T",
        "ES"
      ],
      [
        "Ġa",
        "pp"
      ],
      [
        "Ġw",
        "h"
      ],
      [
        "it",
        "e"
      ],
      [
        "Ġ",
        "ke"
      ],
      [
        "Ġbe",
        "ing"
      ],
      [
        "Ġre",
        "m"
      ],
      [
        "p",
        "er"
      ],
      [
        "Ġmy",
        "self"
      ],
      [
        "a",
        "b"
      ],
      [
        "l",
        "es"
      ],
      [
        "ĠT",
        "han"
      ],
      [
        "ĠM",
        "AR"
      ],
      [
        "Ġbe",
        "g"
      ],
      [
        "Ġar",
        "m"
      ],
      [
        "Ġth",
        "us"
      ],
      [
        "ĠC",
        "OR"
      ],
      [
        "IO",
        "LAN"
      ],
      [
        "il",
        "t"
      ],
      [
        "Ġlea",
        "ve"
      ],
      [
        "ĠCOR",
        "IOLAN"
      ],
      [
        "ĠCORIOLAN",
        "US"
      ],
      [
        "ĠS",
        "ec"
      ],
      [
        "Ġgra",
        "ce"
      ],
      [
        "ĠSec",
        "ond"
      ],
      [
        "Ġu",
        "nt"
      ],
      [
        "ct",
        "ion"
      ],
      [
        "ĠN",
        "or"
      ],
      [
        "res",
        "s"
      ],
      [
        "Ġey",
        "es"
      ],
      [
        "Ġ",
        "im"
      ],
      [
        "Ġm",
        "other"
      ],
      [
        "ĠL",
        "E"
      ],
      [
        "l",
        "ess"
      ],
      [
        "Ġm",
        "a"
      ],
      [
        "Ġo",
        "ld"
      ],
      [
        "l",
        "and"
      ],
      [
        "r",
        "an"
      ],
      [
        "Ġre",
        "p"
      ],
      [
        "IN",
        "A"
      ],
      [
        "it",
        "iz"
      ],
      [
        "Ġe",
        "ver"
      ],
      [
        "itiz",
        "en"
      ],
      [
        "l",
        "o"
      ],
      [
        "p",
        "s"
      ],
      [
        "s",
        "w"
      ],
      [
        "Ġw",
        "ife"
      ],
      [
        "Ġl",
        "ong"
      ],
      [
        "Ġin",
        "t"
      ],
      [
